@extends ('templates.default')
@section('content')
<div class="container">
    <div class="goal-title-holder block-border">
        <h1 class="margin-0 colorfff-c">Сигурност</h1>
        <p class="margin-0 goal-desc">Какво се случва с добавената информация?</p>
    </div>
    <div class="page-header">
        <div class="block-border colorfff">
            <h1 class="margin-top-0 margin-left-15"><small>Как се използват личните данни, които предоставям при регистрация?</small></h1>
            <p class="margin-left-15">Екипът на Подобри разбира и уважава вашето право на лично пространство. Имайки предвид това, ние се ангажираме да защитаваме данните (за вас), които ни предоставяте. Разбира се, за да осигури най-приятното преживяване за потребители, Подобри използва бисквитки, но само задължителни и само за да установи автентичността Ви.</p>
        </div>
        <div class="block-border colorfff margin-top-20">
            <h1 class="margin-top-0 margin-left-15"><small>Какво се случва с добавената информация за проблемите?</small></h1>
            <p class="margin-left-15">Що се отнася до проблемите, веднъж добавени, те стават свободно разпространяеми. Всеки има право да ги използва и публикува, като не е задължително да посочва източник. Целта на това е информацията да е по-лесно достъпна и да стигне до възможно най-голям брой хора.</p>
        </div>
    </div>
</div>
@stop